{
    "it": {
      "titolo": "Sestiere di Dorsoduro",
      "sottotitolo1": "Ti diamo il bevenuto nel nel cuore artistico ed universitario di Venezia.",
      "itemlist1": "Interagisci con la mappa",
      "itemlist2": "Scopri l'anteprima di ogni tappa",
      "itemlist3": "Accedi al percorso chatbot",
      "itemlist4": "Lasciati guidare da Leo!",
      "tempo_totale": "Tempo totale:",
      "valore_tempo": "1 ora e 30 minuti",
      "distanza_totale": "Distanza totale:",
      "valore_distanza": "2,1 km",
      "domanda1": "Leo, dove mi trovo?",
      "risposta1A": "Ingresso del palazzo Cà Rezzonico",
      "risposta1B": "Ca' Rezzonico è un palazzo barocco del XVIII secolo sul Canal Grande, progettato da Longhena. Oggi ospita il Museo del Settecento Veneziano con opere di Tiepolo, Canaletto e Longhi, rappresentando uno dei migliori esempi dell'architettura e dell'arte veneziana settecentesca.",
      "risposta1C": "Questo è il tuo punto di partenza!",
      "domanda2": "Leo, dove mi trovo?",
      "risposta2A": "Lo Squero di San Trovaso",
      "risposta2B": "Lo Squero di San Trovaso è uno degli ultimi squeri tradizionali di Venezia ancora attivo, dove si costruiscono e riparano gondole secondo tecniche artigianali secolari. E' caratterizzato da edifici in legno che ricordano le baite alpine e rappresenta un prezioso esempio dell'antica tradizione nautica veneziana.",
      "risposta2C": "Distanza: 540 m",
      "risposta2D": "Tempo: 4 min",
      "domanda3": "Leo, dove mi trovo?",
      "risposta3A": "Le Gallerie dell'Accademia",
      "risposta3B": "Le Gallerie dell'Accademia sono il principale museo d'arte di Venezia, ospitate nell'ex complesso della Scuola Grande di Santa Maria della Carità. Conservano la più importante collezione di pittura veneta dal XIV al XVIII secolo, con capolavori di Bellini, Giorgione, Tiziano, Tintoretto, Veronese e Canaletto. Particolarmente celebre è il ciclo di teleri di Carpaccio dedicato a Sant'Orsola.",
      "risposta3C": "Distanza: 260 m",
      "risposta3D": "Tempo: 3 min",
      "domanda4": "Leo, dove mi trovo?",
      "risposta4A": "Palazzo Venier dei Leoni",
      "risposta4B": "La Collezione Peggy Guggenheim è ospitata a Palazzo Venier dei Leoni sul Canal Grande e raccoglie una delle più importanti collezioni europee di arte moderna e contemporanea. Fondata dalla mecenate americana Peggy Guggenheim, espone opere di Picasso, Pollock, Kandinsky, Ernst e altri maestri delle avanguardie del XX secolo, con particolare focus su cubismo, futurismo, surrealismo ed espressionismo astratto.",
      "risposta4C": "Distanza: 345 m",
      "risposta4D": "Tempo: 3 min",
      "domanda5": "Leo, dove mi trovo?",
      "risposta5A": "La Basilica di Santa Maria della Salute",
      "risposta5B": "La Chiesa di Santa Maria Maddalena è l'unico edificio religioso veneziano a pianta circolare, progettato in stile neoclassico da Tommaso Temanza e completato nel 1780. Con la sua caratteristica cupola e pronao dorico, sostituì una chiesa duecentesca e, dopo essere stata sconsacrata durante l'occupazione napoleonica, oggi rappresenta un raro esempio di architettura neoclassica nella città lagunare.",
      "risposta5C": "Distanza: 325 m",
      "risposta5D": "Tempo: 3 min",
      "domanda6": "Leo, dove mi trovo?",
      "risposta6A": "La Fondazione Pinault",
      "risposta6B": "La Fondazione Pinault a Venezia ha due sedi: Palazzo Grassi sul Canal Grande e Punta della Dogana. Entrambe ospitano mostre temporanee di arte contemporanea dalla collezione del magnate francese François Pinault, con opere di artisti internazionali come Jeff Koons, Damien Hirst e Takashi Murakami. Gli spazi, restaurati da Tadao Ando, rappresentano un importante polo per l'arte contemporanea in città.",
      "risposta6C": "Distanza: 70 m",
      "risposta6D": "Tempo: 1 min",
      "domanda7": "Leo, dove mi trovo?",
      "risposta7A": "Finestre Punta della Dogana",
      "risposta7B": "Punta della Dogana è l'antica dogana da mar di Venezia, situata all'estremità di Dorsoduro tra Canal Grande e Giudecca. L'edificio triangolare del XV secolo, sormontato dalla celebre statua della Fortuna, è stato trasformato da Tadao Ando in uno spazio espositivo per la Fondazione Pinault, che vi organizza mostre di arte contemporanea sfruttando gli suggestivi ambienti storici affacciati sui due canali.",
      "risposta7C": "Distanza: 130 m",
      "risposta7D": "Tempo: 1 min",
      "ctotitolo1": "Unisciti a noi ed esplora il percorso!",
      "ctobutton": "Let's go!"
    },
    "en": {
      "titolo": "Dorsoduro District",
      "sottotitolo1": "We welcome you to the artistic and university heart of Venice.",
      "itemlist1": "Interact with the map",
      "itemlist2": "Discover the preview of each stop", 
      "itemlist3": "Access the chatbot route",
      "itemlist4": "Let Leo guide you!",
      "tempo_totale": "Total time:",
      "valore_tempo": "1 hour and 30 minutes",
      "distanza_totale": "Total distance:",
      "valore_distanza": "2.1 km",
      "domanda1": "Leo, where am I?",
      "risposta1A": "Entrance of Ca' Rezzonico Palace",
      "risposta1B": "Ca' Rezzonico is an 18th-century Baroque palace on the Grand Canal, designed by Longhena. Today it houses the Museum of 18th-Century Venice with works by Tiepolo, Canaletto and Longhi, representing one of the finest examples of 18th-century Venetian architecture and art.",
      "risposta1C": "This is your starting point!",
      "domanda2": "Leo, where am I?",
      "risposta2A": "The San Trovaso Squero",
      "risposta2B": "The San Trovaso Squero is one of the last traditional squeri in Venice still active, where gondolas are built and repaired according to centuries-old artisan techniques. It is characterized by wooden buildings reminiscent of Alpine huts and represents a precious example of ancient Venetian nautical tradition.",
      "risposta2C": "Distance: 540 m",
      "risposta2D": "Time: 4 min",
      "domanda3": "Leo, where am I?",
      "risposta3A": "The Accademia Galleries",
      "risposta3B": "The Accademia Galleries are Venice's main art museum, housed in the former complex of the Scuola Grande di Santa Maria della Carità. They preserve the most important collection of Venetian painting from the 14th to 18th centuries, with masterpieces by Bellini, Giorgione, Titian, Tintoretto, Veronese and Canaletto. Particularly famous is Carpaccio's cycle of canvases dedicated to Saint Ursula.",
      "risposta3C": "Distance: 260 m",
      "risposta3D": "Time: 3 min",
      "domanda4": "Leo, where am I?",
      "risposta4A": "Palazzo Venier dei Leoni",
      "risposta4B": "The Peggy Guggenheim Collection is housed in Palazzo Venier dei Leoni on the Grand Canal and gathers one of the most important European collections of modern and contemporary art. Founded by American patron Peggy Guggenheim, it displays works by Picasso, Pollock, Kandinsky, Ernst and other masters of 20th-century avant-garde movements, with particular focus on Cubism, Futurism, Surrealism and Abstract Expressionism.",
      "risposta4C": "Distance: 345 m",
      "risposta4D": "Time: 3 min",
      "domanda5": "Leo, where am I?",
      "risposta5A": "The Basilica of Santa Maria della Salute",
      "risposta5B": "The Church of Santa Maria Maddalena is the only Venetian religious building with a circular plan, designed in neoclassical style by Tommaso Temanza and completed in 1780. With its characteristic dome and Doric pronaos, it replaced a 13th-century church and, after being deconsecrated during the Napoleonic occupation, today represents a rare example of neoclassical architecture in the lagoon city.",
      "risposta5C": "Distance: 325 m",
      "risposta5D": "Time: 3 min",
      "domanda6": "Leo, where am I?",
      "risposta6A": "The Pinault Foundation",
      "risposta6B": "The Pinault Foundation in Venice has two locations: Palazzo Grassi on the Grand Canal and Punta della Dogana. Both host temporary exhibitions of contemporary art from the collection of French magnate François Pinault, featuring works by international artists like Jeff Koons, Damien Hirst and Takashi Murakami. The spaces, restored by Tadao Ando, represent an important hub for contemporary art in the city.",
      "risposta6C": "Distance: 70 m",
      "risposta6D": "Time: 1 min",
      "domanda7": "Leo, where am I?",
      "risposta7A": "Windows of Punta della Dogana",
      "risposta7B": "Punta della Dogana is the ancient sea customs house of Venice, located at the tip of Dorsoduro between the Grand Canal and Giudecca. The triangular 15th-century building, topped by the famous statue of Fortune, has been transformed by Tadao Ando into an exhibition space for the Pinault Foundation, which organizes contemporary art exhibitions taking advantage of the evocative historic environments overlooking the two canals.",
      "risposta7C": "Distance: 130 m",
      "risposta7D": "Time: 1 min",
      "ctotitolo1": "Join us and explore the route!",
      "ctobutton": "Let's go!"
    }
}